TASKS_TEST = [
    [
        "first",
        ["Да", "да"],
        ["Нет", "нет"],
    ],
    [
        "second",
        ["1"],
        ["1", "2"]
    ]
]

TASKS_5_STRONG = [
    [
        "chess",
        ["1"],
        ["нет", "Нет"],
        ["48"],
        ["17"],
        ["Нет", "нет"]
    ],

    [
        "text",
        ["Нет", "нет"],
        ["7"],
        ["80"],
        ["Нет", "нет"],
        ["40319"]
    ],

    [
        "logic",
        ["Таня"],
        ["молоко"],
        ["24"],
        ["да"],
        ["8"]
    ]
]
