TASKS_TEST= [
    [
        "first",
        ["Да", "да"],
        ["Нет", "нет"],
    ],
    [
        "second",
        ["1"],
        ["1", "2"]
    ]
]

TASKS_5_STRONG = [
    [
        "color",
        ["Да", "да"],
        ["Да", "да"],
        ["Нет", "нет"],
        ["Да", "да"],
        ["7"]
    ],

    [
        "text",
        ["54"],
        ["111"],
        ["Нет", "нет"],
        ["1"],
        ["Нет", "нет"]
    ],

    [
        "weight",
        ["3"],
        ["2"],
        ["3", "4"],
        ["4"],
        ["8"]
    ]
]
